/* Localized versions of Info.plist keys */

CFBundleName = "BibTeXExporter++";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "BibTeX Exporter++ plugin version 1.0, Copyright (c) 2010 Matthias Müller.";
NSHumanReadableCopyright = "Copyright (c) 2010 Matthias Müller.";
